import '../styles/aboutus.css'
export default function AboutUs(){
    return <div className='AboutUs'>
        <div className="container">
            <div className="about">
                <h1>Ж.Анужин
                <i className="fa fa-map-marker">Ulaanbaatar, MRJS</i>
                </h1>
                <span> 
                <a href=""><i class="fa fa-facebook"></i></a>
                <a href=""><i class="fa fa-instagram"></i></a>
                </span>
            </div>
            <div className="goal">
                <h1>Бидний зорилго: </h1>
                <p><strong>Монголын түүхийг мартах ёсгүй!</strong> Бидний зорилго бол Чингис хааны амьдрал, өв, Монголын бахархалт түүхийг хойч үедээ зөв, ойлгомжтой, сонирхолтой байдлаар хүргэх явдал юм. - Өнгөрснөө мэдвэл ирээдүйтэй – Энэ вэбсайт нь Монголын залуу үед үнэн бодит түүхийг түгээж, өвөг дээдсийн алдар гавьяаг үргэлж сануулах зорилготой. - Түүхээ хамгаалж, бахархах – Бид Чингис хааны тухай буруу ойлголтыг залруулж, түүний үнэн бодит дүрийг олон нийтэд таниулахыг хүсдэг. - Монголын эв нэгдэл, соёлыг дэлгэрүүлэх – Энэ платформ нь түүхэн үнэнийг хадгалах, залуу үед өвлүүлэх, Монголын бахархлыг дэлхийд түгээхэд чиглэгдэнэ.</p>
            </div>
        </div>
    </div>
}
